rg_saude/envios/mensagem_20201001_114517.txt

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SOAP-ENV:Body><EnviarClientesRequest xmlns="https://webservices.austaclinicas.com.br/lancers/"><token xmlns="">CEB7AF162E19590D59DC4C4E642FA0EC</token><beneficiarios xmlns=""><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>37223415827</cpfBeneficiario><cpfTitular>37223415827</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>BRUNO FONTES</nomeBeneficiario><rg>45871942</rg><dataNascimento>1899-12-30</dataNascimento><sexo>M</sexo><estadoCivil>2</estadoCivil><cartaoNacional>776335384</cartaoNacional><nomeMae>SANDRA DE MORAES PEREIRA</nomeMae><nomePai>OSVALDO FONTES FILHO</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R VALERIA SANCHES</enderecoCompleto><bairro>RECANTO SAO LUCAS</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15064461</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>991693501</telefoneResidencial><email>bruno.font@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/></beneficiarios></EnviarClientesRequest></SOAP-ENV:Body></SOAP-ENV:Envelope>
